alacritty
ant-dracula-gtk-theme
auto-cpufreq-git
autoconf
automake
base
binutils
bison
brave-bin
broadcom-wl
bspwm
calibre
cmatrix
cmus
cowsay
dosfstools
efibootmgr
evince
exo
fakeroot
figlet
file-roller
firefox
flameshot
flex
foxitreader
garcon
gcc
git
gnome-disk-utility
gnome-font-viewer
gnome-system-monitor
grub
gtk-engine-murrine
gtk-engines
gvfs
gvfs-afc
gvfs-mtp
htop
intel-ucode
kcolorchooser
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
m4
make
materia-gtk-theme
mlocate
mousepad
mtools
neofetch
neovim
nerd-fonts-source-code-pro
network-manager-applet
networkmanager
notion-app
noto-fonts
noto-fonts-emoji
ntfs-3g
openbangla-keyboard
os-prober
papirus-icon-theme
paru
patch
pavucontrol
picom-ibhagwan-git
pkgconf
pulseaudio
python-pip
python-pyxdg
reflector
rhythmbox
ristretto
rofi
stacer
sudo
sxhkd
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
transmission-gtk
tree
ttf-font-awesome-4
ttf-ms-fonts
ttf-ubuntu-font-family
tumbler
ufetch-git
vlc
vscodium-bin
wget
which
xf86-video-intel
xf86-video-vesa
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-docklike-plugin-git
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
zsh
